"NSUserTrackingUsageDescription" = "Activando los permisos se te mostrarán anuncios de tu interés.";
"NSCameraUsageDescription" = "LINE necesita acceder a tu cámara para realizar videollamadas y vídeos live.";
"NSMicrophoneUsageDescription" = "LINE necesita acceder a tu micrófono para realizar llamadas, videollamadas y vídeos live.";
